[
  "dataview",
  "pdf-plus",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "color-palette",
  "fix-require-modules",
  "folder-notes",
  "custom-sort",
  "templater-obsidian",
  "automatic-table-of-contents",
  "longform",
  "iconic"
]